@extends('admin.master')


@section('body')
    <div class="container">

        <!-- Jumbotron Header -->
        <header class="jumbotron my-4">
            <h1 class="display-3">বাংলাদেশের বিশ্বকাপের জার্সি বদলে যাচ্ছে!!</h1>
            <img src="{{asset('/')}}front-end/images/g5.jpg">
            <p class="lead">আলোচনা-সমালোচনা আর বিতর্কের পর বদলে যাচ্ছে বিশ্বকাপে বাংলাদেশ দলের জার্সি। সবুজ জার্সিতে শুধুই সবুজ নয়, থাকছে লাল রঙের ছোঁয়া। নতুন নকশায় প্রাধান্য পাচ্ছে জাতীয় পতাকার দুটি রংই । তবে বিসিবি সভাপতি মনে করেন না, দেশের পতাকার রঙেই সব সময়ই হতে হবে দলের জার্সি।

                কাল জার্সি উন্মোচন ও বিশ্বকাপগামী বাংলাদেশ দলের ফটোসেশনের পরই শুরু তুমুল আলোচনা-সমালোচনা। বাংলাদেশ যে সবুজ জার্সিটা পরে বিশ্বকাপের বেশির ভাগ ম্যাচ খেলবে, সেটির সঙ্গে মিলে যাচ্ছিল পাকিস্তান কিংবা আয়ারল্যান্ড দলের জার্সি। এ জার্সিতে কেন লাল রং নেই—প্রশ্নটা উচ্চকিত হয়েছে সামাজিক যোগাযোগমাধ্যম। কাল বিকেলে বিসিবি সভাপতি নাজমুল হাসানের সংবাদ সম্মেলনেও উঠেছিল জার্সি-প্রসঙ্গ।
                গুরুত্বপূর্ণ একটি টুর্নামেন্ট খেলার আগে কোনো বিতর্ক চায় না বিসিবি। দ্রুত জার্সির নকশা বদল আনার সিদ্ধান্ত সে কারণেই।</p>
            <a href="#" class="btn btn-primary btn-lg">Call to action!</a>
        </header>

        <!-- Page Features -->
        <div class="row text-center">

            <div class="col-lg-3 col-md-6 mb-4">
                <div class="card h-100">
                    <img class="card-img-top" src="http://placehold.it/500x325" alt="">
                    <div class="card-body">
                        <h4 class="card-title">
                            বিশ্বকাপের ছবিতে কেন ছিলেন না, ব্যাখ্যা দিয়েছেন সাকিব</h4>
                        <img src="{{asset('/')}}front-end/images/g2.jpg">
                        <p class="card-text">জার্সি-বিতর্কে সাকিব আল হাসানের ঘটনাটা প্রায় চাপাই পড়ে গিয়েছিল। হঠাৎ সেটি আবার জাগিয়ে তুললেন তাঁর স্ত্রী উম্মে আহমেদ শিশির। দলের ফটোসেশনে সাকিবের না আসা নিয়ে যে বিতর্ক হয়েছে, সেটির পেছনে সাংবাদিকদের দায় দেখেছেন শিশির। আজ দুপুরে বেশ কড়া ভাষায় এক পোস্ট দিয়েছেন তিনি।
                            প্রসঙ্গটা আজ উঠেছিল বিসিবি সভাপতি নাজমুল হাসানের সংবাদ সম্মেলনে। কেন ছিলেন না, সেই ব্যাখ্যা সাকিব বিসিবি সভাপতিকে দিয়েছেন।</p>
                    </div>
                    <div class="card-footer">
                        <a href="#" class="btn btn-primary">Find Out More!</a>
                    </div>
                </div>
            </div>

            <div class="col-lg-3 col-md-6 mb-4">
                <div class="card h-100">
                    <img class="card-img-top" src="http://placehold.it/500x325" alt="">
                    <div class="card-body">
                        <h4 class="card-title">
                            দলের সবাই খেলবেন, মাশরাফি খেলাবেন</h4>
                        <img src="{{asset('/')}}front-end/images/g3.jpg">
                        <p class="card-text">নুষ্ঠানিকভাবেই মাশরাফি বিন মুর্তজা আজ জানিয়ে দিলেন, এটাই তাঁর শেষ বিশ্বকাপ। ‘শেষ’ শব্দটা শুনলেই হৃদয়ে বেজে ওঠে কেমন এক করুণ সুর! কিন্তু শেষটাও হতে পারে আনন্দের, তৃপ্তির—যদি সমাপ্তিরেখা ছোঁয়ার আগে অভীষ্ট লক্ষ্যটা পূরণ হয়।</p>
                    </div>
                    <div class="card-footer">
                        <a href="#" class="btn btn-primary">Find Out More!</a>
                    </div>
                </div>
            </div>

            <div class="col-lg-3 col-md-6 mb-4">
                <div class="card h-100">
                    <img class="card-img-top" src="http://placehold.it/500x325" alt="">
                    <div class="card-body">
                        <h4 class="card-title">
                            আইপিএল পয়েন্ট টেবিল: প্লে অফে যাচ্ছে কারা</h4>
                        <img src="{{asset('/')}}front-end/images/g5.jpg">
                        <p class="card-text">আইপিএলের দলগুলোর এক ডজন ম্যাচ হয়ে গেছে। প্রত্যেক দলের বাকি দুটি করে ম্যাচ। এর মধ্যে বেশ জমে উঠেছে প্লে অফ রাউন্ডে যাওয়ার লড়াই। পয়েন্ট টেবিলে শীর্ষস্থানে দিল্লি ক্যাপিটালসের নামটি চোখে পড়ছে আলাদা করে। রাজধানীর দল, কিন্তু আইপিএলে শিরোপা তো দূরের কথা, ফাইনালেই ওঠা হয়নি। এবার তাই আগের নামধাম বদলে রীতিমতো নতুন মিশনে নেমেছে দিল্লি।
                            দেখা যাক, এবার তাদের ভাগ্য বদলায় কি না। আসুন, দেখে নিন ২০১৯ আইপিএল পয়েন্ট টেবিল</p>
                    </div>
                    <div class="card-footer">
                        <a href="#" class="btn btn-primary">Find Out More!</a>
                    </div>
                </div>
            </div>

            <div class="col-lg-3 col-md-6 mb-4">
                <div class="card h-100">
                    <img class="card-img-top" src="http://placehold.it/500x325" alt="">
                    <div class="card-body">
                        <h4 class="card-title">
                            বাংলাদেশের অলিম্পিক ‘বিশ্ব রেকর্ড’টা যেন না থাকে!</h4>
                        <img src="{{asset('/')}}front-end/images/g6.jpg">
                        <p class="card-text">অলিম্পিকে বাংলাদেশের যে একটা রেকর্ড আছে, জানেন কি? না জেনে থাকলে লজ্জিত বা বিব্রত হবেন না। বরং জানা না-থাকাই ভালো। রেকর্ডটাই বিব্রত হওয়ার, লজ্জার। বাংলাদেশ বিশ্বের সবচেয়ে জনবহুল দেশ, যাদের একটিও অলিম্পিক পদক নেই। এত জনসংখ্যা নিয়েও পদক নেই—এই বিচিত্র তথ্যের কারণেই প্রতিবার অলিম্পিক হলে বাংলাদেশকে নিয়ে বিশ্বের নামকরা পত্রপত্রিকাগুলো এ নিয়ে বিশেষ ফিচার লেখে। তাদের কাছে তথ্যটা বিচিত্র হলেও বাংলাদেশের জন্য লজ্জার। এই লজ্জা ঘুচিয়ে দেওয়ার আহ্বান জানানো আজ রূপচাঁদা-প্রথম আলো ক্রীড়া পুরস্কারে।

                            এখন পর্যন্ত অলিম্পিকে ১৪৫টি দেশ পদক জিতেছে। এর মধ্যে আছে লিকটেনস্টেইনের মতো দেশও। আয়তন ১৬০ বর্গকিলোমিটার, আয়তনে যা ঢাকা শহরের প্রায় অর্ধেক। জনসংখ্যা ৩৮ হাজার। ২টি করে সোনা ও রুপা, ৬টি ব্রোঞ্জ। অলিম্পিকে ১০টি পদক জেতার কীর্তি আছে ইউরোপের এই মানচিত্রে চোখেই পড়ে না এমন দেশটিরও!</p>
                    </div>
                    <div class="card-footer">
                        <a href="#" class="btn btn-primary">Find Out More!</a>
                    </div>
                </div>
            </div>

        </div>
        <!-- /.row -->

    </div>
    <!-- /.container -->

@endsection